{frage:"Welche allgemeinen Pflichten hat ein Schiffsführer im Sinne der BodenseeSchO zu erfüllen, ohne dass sie im Einzelnen geregelt sind?",antwort:"Allgemeine Sorgfaltspflicht, keine Behinderung und Gefährdung anderer"},
{frage::"Dürfen sie von den Vorschriften der BodenseeSchO abweichen?",antwort:"Ja, zur Abwendung einer unmittelbaren Gefahr"},
{frage::"Welche Urkunden hat der Schiffsführer an Board mitzuführen (gemäß BodenseeSchO)?",antwort:"Schifferpatent, Zulassungsurkunde oder Bootsausweis"},
{frage:"Mit welchen Maßnahmen kann der Sportbootfahrer zur Reinhaltung des Bodensees beitragen?",antwort:"Keine wassergefährdenden Stoffe in den Bodensee einbringen"},
{frage:"Wie hat sich ein Schiffsführer, der an einem Unfall beteiligt war, zu verhalten?",antwort:"Angaben über seine Person und über die Art der Beteiligung ermöglichen"},
{frage:"Bei welchem Abstand müssen Sie bei Längsfahrten mit dem Motorboot (ausgenommen Boote mit Elektroantrieb bis 2kW) vom Ufer einhalten?",antwort:"Mindestens 300m"},
{frage:"Was müssen Sie beim Reinigen Ihrer Wasserfahrzeuge beachten?",antwort:"Nur mit Wasser reinigen"},
{frage:"Worauf sollten Sie beim Anbringen eines Unterwasseranstiches an ihrem Boot achten?",antwort:"Nur wenn erforderlich streichen, gewässerschonende Farbe verwenden"},
{frage:"Welche Anforderungen werden an die Maschinenanlage auf Ihrem Fahrzeug hinsichtlich des Umweltschutzes gestellt?",antwort:"Lärm- und Abgasgrenzwerte einhalten"},
{frage:"Welche Fahrzeuge sind „Fahrend“ oder „in Fahrt“ befindlich?",antwort:"Fahrzeuge, die weder mittelbar noch unmittelbar vor Anker liegen, nicht am Ufer festgemacht haben oder festgefahren sind"},
{frage:"Welche Fahrzeuge sind „stillliegend“?",antwort:"Fahrzeuge, die unmittelbar oder mittelbar vor Anker liegen oder am Ufer festgemacht sind"},
{frage:"Innerhalb welcher Frist ist der Verkauf eines Wasserfahrzeuges der zuständigen Behörde zu melden?",antwort:"Innerhalb von 14 Tage"},
{frage:"Muss bei Verlegung des Liegeplatzes in den Bereich einer anderen für die Zulassung zuständigen Behörde die Ausstellung einer neuen Zulassungsurkunde beantragt werden?",antwort:"Ja, innerhalb von 2 Monaten"},
{frage:"Welche Angaben sind der zuständigen Behörde beim Verkauf eines Wasserfahrzeuges zu machen?",antwort:"Anschrift des Erwerbers und zukünftiger Standort"},
{frage:"Welche Pflichten zur Hilfeleistung bei der Rettung von Menschen und in Seenot geratener Fahrzeuge bestehen für den Schiffsführer und seine Besatzung?",antwort:"Unverzüglich Hilfe leisten"},
{frage:"Welche Fahrgeschwindigkeit darf mit Wasserfahrzeugen auf dem Bodensee höchstens gefahren werden?",antwort:"40 km/h"},
{frage:"Welche Geschwindigkeitsbeschränkungen für Vergnügungsfahrzeuge gelten auf Rheinstrecken „Alter Rhein“ und „Seerhein“?",antwort:"10 km/h"},
{frage:"Ist das Wasserskifahren auf den Rheinstrecken erlaubt?",antwort:"Nein"},
{frage:"Welche Einschränkungen bestehen für die maschinenbetriebene Schifffahrt im Uferbereich?",antwort:"Beim An. Bzw. Ablegen kürzesten Weg nehmen, Höchstgeschwindigkeit 10 km/h"},
{frage:"Welche Regeln müssen beim Ankern auf dem Bodensee außerhalb bewilligter Liegeplätze beachtet werden?",antwort:"Ohne Erlaubnis nicht länger als 24 Stunden am gleichen Ort"},
{frage:"Welche Staaten grenzen heute an den Bodensee?",antwort:"Deutschland, Österreich, Schweiz"},
{frage:"Wo gibt es auf dem Obersee Hoheitsgrenzen?",antwort:"In der Konstanzer Bucht"},
{frage:"Wie sind die Hoheitsgrenzen auf den Rheinstrecken festgelegt?",antwort:"In der Gewässermitte"},
{frage:"Was verstehen sie unter einem Kondominium?",antwort:"Gemeinsam verwaltetes Hoheitsgebiet"},
{frage:"Was verstehen Sie unter einer Realteilung in Bezug auf den Bodensee?",antwort:"Gewässerteilung in der Mitte"},
{frage:"Welche besonderen Aufgaben nehmen die Schiffahrtsbehörden/Schiffahrtsämter wahr?",antwort:"Erteilung von Zulassungen und Patenten"},
{frage:"Was für Aufgaben obliegen den Wasserschutzpolizeien/Seepolizeien?",antwort:"Überwachung und Kontrolle der Schifffahrt"},
{frage:"Welche Aufgaben obliegen den Zolldienststellen?",antwort:"Grenzkontrolle von Personen und Waren"},
{frage:"Welche grundsätzlichen Zoll- und Passvorschriften müssen Sie bei einem Grenzübertritt mit Ihrem Fahrzeug am Bodensee beachten?",antwort:"Gültige Ausweispapiere für Personen und Boot mitführen, erforderlichenfalls beim Zoll melden"},
{frage:"Welche Behörden sind für den Vollzug der BodenseeSchO am deutschen Ufer zuständig?",antwort:"Landratsämter Bodenseekreis, Konstanz, Lindau und Wasserschutzpolizei"},
{frage:"Welche in den Bodenseeanliegerstaaten einheitlich erlassene Bestimmung regelt die Schifffahrt auf dem Bodensee?",antwort:"BodenseeSchO"},
{frage:"Welche Behörden sind am deutschen Ufer für die Erteilung von Schifferpatenten und für die Zulassung von Wasserfahrzeugen zuständig?",antwort:"Landratsämter Bodenseekreis, Konstanz und Lindau"},
{frage:"Für welche Seeteile und Rheinstrecken gilt die BodenseeSchO?",antwort:"Bodensee einschließlich Untersee, Alter Rhein und Rheinstrecken zwischen Konstanz und Schaffhausen"},
{frage:"Wie heißen die drei größten Inseln im Bodensee?",antwort:"Mainau, Reichenau, Lindau"},
{frage:"Wie groß ist die Fläche des Bodensees?",antwort:"571 km<sup>2</sup>"},
{frage:"Wie groß ist die Entfernung zwischen Ludwigshafen und Bregenz?",antwort:"63 km"},
{frage:"Wie breit ist der Bodensee zwischen Friedrichshafen und Arbon?",antwort:"14 km"},
{frage:"Wo befindet sich die größte Tiefe des Obersees?",antwort:"Zwischen Fischbach und Uttwil"},
{frage:"Wie tief ist die tiefste Stelle des Bodensees?",antwort:"254 m"},
{frage:"Wie wird der Seeboden eingeteilt?",antwort:"Ufer, Hang, Wysse, Halde, Schweb, Tiefhalde, Tiefer Schweb"},
{frage:"Wie groß ist die Entfernung zwischen Konstanz und Bregenz?",antwort:"46 km"},
{frage:"Wie groß ist die Entfernung zwischen Ludwigshafen und der Insel Mainau?",antwort:"17 km"},
{frage:"Wie groß ist die Entfernung zwischen Konstanz und Stein am Rhein?",antwort:"27 km"},
{frage:"Nennen sie die wichtigsten Naturschutzgebiete am Bodensee?",antwort:"Eriskircher Ried, Wollmatinger Ried, Halbinsel Mettnau"},
{frage:"Wie sind die Naturschutzgebiete gekennzeichnet?",antwort:"Durch weiße Dreiecktafeln, grüner Rand, schwarzer Adler und die Aufschrift  Naturschutzgebiet"},
{frage:"Welche Vorschriften müssen Sie als Sportbootfahrer bei Naturschutzgebieten beachten?",antwort:"Abstand halten, nicht hineinfahren,“ Anlanden verboten“"},
{frage:"Welchen Mindestabstand müssen Sie zu Beständen von Wasserpflanzen wie Binsen, Schilf und Seerosen einhalten?",antwort:"25m"},
{frage:"Welche Bestimmungen müssen ein Sportbootfahrer und seine Mitfahrer beachten, wenn sie den Fischfang als Sportfischer ausüben wollen?",antwort:"Erlaubnis und Befähigung muss vorhanden sein"},
{frage:"Welches ist die größte Breite des Bodensees und wo befindet sich diese?",antwort:"14 km zwischen Friedrichshafen und Arbon"},
{frage:"Ich welchen besonders gekennzeichneten Flächen dürfen Sie mit Ihrem Vergnügungsfahrzeug nicht anlanden?",antwort:"In Naturschutzgebieten"},
{frage:"Wie heißt die Verbindung zwischen Obersee und Untersee?",antwort:"Seerhein"},
{frage:"Welche Aufgaben und Pflichten hat ein Mitglied der Schiffsmannschaft zu erfüllen?",antwort:"Allen Anordnungen des Schiffsführers im Rahmen seiner Verantwortung sind zu befolgen"},
{frage:"Welche Anweisungen des Schiffsführers haben die an Bord befindlichen Personen zu befolgen, die nicht zur Schiffsmannschaft gehören?",antwort:"Alle Anordnungen, die der Sicherheit und Ordnung an Bord dienen"},
{frage:"Welche Fahrzeuge müssen mit einem amtlichen Kennzeichen versehen sein?",antwort:"Alle Fahrzeuge über 2,50 m Länge, ausgenommen Surfbretter, Paddelboote und Rennruderboote ohne Motor"},
{frage:"Wer erteilt die Kennzeichen für Wasserfahrzeuge am deutschen Bodenseeufer?",antwort:"Landratsämter Bodenseekreis, Konstanz und Lindau"},
{frage:"Wie hoch müssen die Kennzeichen mindestens sein?",antwort:"8 cm"},
{frage:"Wo müssen die Kennzeichen angebracht sein?",antwort:"An gut sichtbarer Stelle auf beiden Seiten des Schiffes"},
{frage:"Wie müssen Segelsurfbretter, Paddelboote und Rennruderboote gekennzeichnet sein?",antwort:"Mit Namen und Anschrift des Eigners"},
{frage:"Für welche Vergnügungsfahrzeuge ist ein Schifferpatent erforderlich?",antwort:"Für Motorfahrzeuge über 4,4 kW Maschinenleistung und für Segelfahrzeuge über 12 m<sup>2</sup>"},
{frage:"Welche Wasserfahrzeuge dürfen Sie mit einem Schifferpatent der Kategorie „A“ führen?",antwort:"Alle motorbetriebenen Vergnügungsfahrzeuge"},
{frage:"Dürfen sie mit einem Schifferpatent der Kategorie „D“ auch Segelboote unter Motor führen, deren Maschinenleistung 4,4 kW übersteigt?",antwort:"Nein"},
{frage:"Welche Vorraussetzungen sind für den Erwerb eines Schifferpatentes der Kategorie „A“ und „D“ zu erfüllen?",antwort:"Mindestalter, Eignung und Befähigung"},
{frage:"Kann ein Schifferpatent entzogen werden?",antwort:"Ja, nach erheblicher Pflichtverletzung als Schiffsführer und im Straßenverkehr"},
{frage:"Kann ein Schifferpatent entzogen oder eingeschränkt werden?",antwort:"Ja, wenn Eignung und Befähigung nicht mehr gegeben oder eingeschränkt sind"},
{frage:"Welche Mindestalter ist für Patentbewerber für Vergnügungsfahrzeuge mit Maschinenantrieb über 4,4 kW erforderlich?",antwort:"18 Jahre"},
{frage:"Welches Mindestalter ist für Patentbewerber für Segelfahrzeuge über 12 m<sup>2</sup> erforderlich?",antwort:"14 Jahre"},
{frage:"Darf ein Patentinhaber der Kategorie „A“ ein Fahrgastschiff führen?",antwort:"Ja, wenn er 21 Jahre alt ist und das Fahrzeug für maximal 12 Fahrgäste zugelassen ist"},
{frage:"Welches Mindestalter ist für Patentinhaber erforderlich, um Fahrgastschiffe mit maximal 12 Personen Zulassung zu führen?",antwort:"21 Jahre"},
{frage:"Welche Fahrzeuge unterliegen der Untersuchungs- und Zulassungspflicht?",antwort:"Alle motorbetriebenen Fahrzeuge sowie alle Fahrzeuge mit Wohn-, Koch-, oder sanitärer Einrichtung"},
{frage:"Wann erlischt die Zulassung von Vergnügungsfahrzeugen mit Maschinenantrieb?",antwort:"Nach 3 Jahren"},
{frage:"Wann müssen zugelassene Fahrzeug erneut untersucht werden?",antwort:"In der Regel nach 3 Jahren oder bei baulichen Änderungen"},
{frage:"Welche wichtigen Ausrüstungsgegenstände müssen sich an Bord eines zugelassenen Wasserfahrzeuges auf dem Bodensee befinden?",antwort:"Die in der Zulassungsurkunde vorgeschriebenen"},
{frage:"Welche Anforderungen hinsichtlich des Umweltschutzes werden an die für den Bodensee zugelassenen Fahrzeuge gestellt?",antwort:"Lärm- und Abgasgrenzwerte müssen eingehalten werden, Abwasserentsorgung nur an Land zugelassen"},
{frage:"Wie viele Rettungsmittel müssen sich an Bord eines Vergnügungsfahrzeuges befinden?",antwort:"So viele, wie Personen an Bord sind"},
{frage:"Welchen Wert darf das Betriebsgeräusch eines Wasserfahrzeugs in db(A) nicht überschreiten?",antwort:"72 db(A) in 25m seitlicher Entfernung"},
{frage:"Welche Fahrzeuge müssen mit Behältern zur Aufnahme von Fäkalien, Abwässern und Abfällen ausgerüstet sein?",antwort:"Fahrzeuge mit Koch- oder Sanitäreinrichtung"},
{frage:"Was gilt für Fahrzeuge mit Maschinenantrieb bei erstmaliger Zulassung seit dem 1. Januar 1993 auf dem Bodensee?",antwort:"Abgastypenprüfbescheinigung für den Motor erforderlich"},
{frage:"Wann kann die zuständige Behörde die Zulassung entziehen?",antwort:"Wenn das Fahrzeug nicht mehr den Vorschriften entspricht"},
{frage:"Ab welcher Bootslänge muss ein Boot ohne Maschinenantrieb, Wohn-, Koch- oder sanitärer Einrichtung bei der Zulassungsstelle registriert werden?",antwort:"Alle Fahrzeuge über 2,50 m Länge, ausgenommen Surfbretter, Paddel- und Rennruderboote ohne Motor"},
{frage:"Welche Anforderungen hinsichtlich des Gewässerschutzes werden an die für den Bodensee zugelassenen Fahrzeuge gestellt?",antwort:"Fäkalien, Abwasser und Abfall müssen ordnungsgemäß an Land entsorgt werden"},
{frage:"Ist für das Manövrieren unter Motor die Kenntnis über die Drehrichtung des Propellers (Schiffsschraube) wichtig?",antwort:"Ja, um den Radeffekt beim An- und Ablegen ausnutzen zu können"},
{frage:"Sind die Drehkreise bei Schiffen mit starrer Antriebswelle verschieden groß?",antwort:"Ja, weil der Radeffekt des Propellers eine Drehrichtung unterstützt und der anderen entgegenwirkt"},
{frage:"Bei einem Schiff mit rechtsdrehendem Propeller (Schiffsschraube) nehmen sie Fahrt achteraus auf, nach welcher Seite wird das Schiff abdrehen?",antwort:"Nach Backbord"},
{frage:"Bei einem Schiff mit linksdrehendem Propeller (Schiffsschraube) nehmen sie Fahrt achteraus auf, nach welcher Seite wird das Schiff abdrehen?",antwort:"Nach Steuerbord"},
{frage:"Warum ist beim Starten einer Maschine die Getriebestellung stets auf „neutral“ zu stellen?",antwort:"Damit das Fahrzeug nicht unkontrolliert und ruckartig anfährt"},
{frage:"Ihr Boot hat eine Motorenanlage mit linksdrehender Schraube (Propeller); Welches ist die günstigste Anlegeseite?",antwort:"Die Steuerbordseite"},
{frage:"Es ertönt der Ruf „Mann über Bord“; Was tun Sie als Rudergänger auf einem Motorboot?",antwort:"Auskuppeln, Ruder auf die Seite legen, an der die Person über Bord gegangen ist"},
{frage:"Wie sollten Sie Ihr Boot unter Motor zum Stehen bringen, um bei Starkwind eine Person an Bord zu nehmen?",antwort:"Gegen den Wind/Strömung anfahren, auskuppeln, Person aufnehmen"},
{frage:"Wie legen Sie unter Motor bei starkem Wind an?",antwort:"Wenn möglich gegen den Wind"},
{frage:"Nennen Sie die Sichtweite eines „Hellen Lichtes“ weißer Farbe.",antwort:"4 km"},
{frage:"Nennen Sie die Sichtweite eines „Hellen Lichtes“ roter und grüner Farbe.",antwort:"3 km"},
{frage:"Nennen Sie die Sichtweite eines „Gewöhnlichen Lichtes“ weißer Farbe.",antwort:"2 km"},
{frage:"Nennen Sie die Sichtweite eines „Gewöhnlichen Lichtes“ roter und grüner Farbe.",antwort:"1,5 km"},
{frage:"Nennen Sie die Sektorenbereiche der einzelnen Fahrtlichter.",antwort:"Topplicht 225°, Seitenlichter 112,5°, Hecklicht 135°"},
{frage:"Welches sind die erforderlichen Fahrtlichter von Vergnügungsfahrzeugen mit Maschinenantrieb über 4,4 kW gemäß BodenseeSchO? (Sektoren, Sichtweite, Farbe)?",antwort:"Topplicht 225°, 2 km weiß; Seitenlichter 112,5°, 1,5 km, Backbord rot, Steuerbord grün; Hecklicht 135°, 2 km weiß"},
{frage:"Welche Lichterführung ist für Segelfahrzeuge unter Motor bis 4,4 kW bei Fahrt in der Nacht oder unsichtigem Wetter unter Segel vorgeschrieben?",antwort:"Ein weißes Rundumlicht"},
{frage:"Welche Lichterführung ist für Segelfahrzeuge bei Nacht und unsichtigem Wetter unter Segel vorgeschrieben?",antwort:"Ein weißes Rundumlicht"},
{frage:"Welche Erleichterungen für Vergnügungsfahrzeuge mit Maschinenantrieb bis 4,4 kW bestehen hinsichtlich der Lichterführung?",antwort:"Es genügt ein weißes Rundumlicht"},
{frage:"Wie sind stillliegende Fahrzeuge zur Nachtzeit oder bei unsichtigem Wetter außerhalb von Häfen zu kennzeichnen? (Ankerlieger)",antwort:"Durch ein weißes Rundumlicht"},
{frage:"Welche Lichterführung ist für ein geschlepptes Fahrzeug vorgeschrieben und wie muss das Schleppfahrzeug gekennzeichnet sein?",antwort:"Ein weißes Rundumlicht, Schlepper die Lichter seiner Fahrzeugart"},
{frage:"Welche Lichterführung ist für Wasserfahrzeuge ohne Maschinenantrieb in der Nacht vorgeschrieben?",antwort:"Ein weißes Rundumlicht"},
{frage:"Woran ist während der Nacht ein Vorrangfahrzeug zu erkennen?",antwort:"An einem grünen Rundumlicht"},
{frage:"Ein blaues Blinklicht kommt auf Ihrem Fahrkurs in Sicht; was ist gegeben und welche Maßnahmen müssen Sie erforderlichenfalls treffen?",antwort:"Einsatzfahrt der Polizei, Ölwehr, Rettungsdienst ausweichen und genügend Raum geben, notfalls anhalten"},
{frage:"Woran können Sie erkennen, dass sich ein fremdes Schiff in einer Notlage befindet und Hilfe benötigt?",antwort:"Durch Lichtsignale, Folge langer Töne"},
{frage:"Welche Form und Mindestgröße müssen die in der BodenseeSchO genannten Flaggen aufweisen?",antwort:"Rechteckig, mindestens 60 cm x 60 cm"},
{frage:"Wie ist ein Vorrangschiff während der Tagzeit gekennzeichnet?",antwort:"Durch einen grünen Ball, Durchmesser mindestens 50 cm"},
{frage:"Woran können Sie die Fahrzeuge der Berufsfischer beim Fang erkennen?",antwort:"Weißer Ball, Durchmesser mindestens 30 cm"},
{frage:"Wie sind die Fahrzeuge der Sportfischer, die mit einer Schleppangel fischen , zu erkennen?",antwort:"An einer weißen Flagge, mindestens 60 cm x 60 cm"},
{frage:"Auf Ihrem Fahrkurs kommt ein Baggerschiff in Sicht; es hat zwei weiße Flaggen übereinander gesetzt. Worauf ist besonders bei der Vorbeifahrt zu achten?",antwort:"Gefahr durch Anker, Abstand halten"},
{frage:"Auf Ihrem Fahrkurs sehen Sie ein Motorboot, auf dem ein Besatzungsmitglied eine rote Flagge im Kreis schwenkt. Welche Situation ist gegeben und welche Maßnahmen müssen Sie treffen?",antwort:"Fahrzeug in Not, Hilfe leisten oder holen"},
{frage:"Sie fahren während der Nacht in Ufernähe; auf Ihrem Fahrkurs kommen zwei weiße Lichter übereinander in Sicht. Was für eine Situation ist gegeben? ",antwort:"Fahrzeuge bzw. schwimmende Anlagen mit gefährlicher Verankerung"},
{frage:"Auf Ihrem Fahrkurs sehen Sie bei Nacht ein Licht kreisen; in größeren Zeitabständen steigen in der Nähe des Lichtes rote Leuchtkugeln auf; welche Situation liegt an und was müssen Sie tun?",antwort:"Schiff in Not, Hilfe leisten oder Hilfe holen"},
{frage:"Im Fachen zwischen Ermatingen und Gottlieben auf der Bergfahrt kommt ein Arbeitsschiff in Sicht, das an seiner Backbordseite und an seiner Steuerbordseite je eine rot-weiße Flagge gesetzt hat. Wie müssen Sie sich verhalten?",antwort:"Ich kann an beiden Seiten langsam vorbeifahren"},
{frage:"Im Seerhein vor Gottlieben kommen auf Ihrem Fahrkurs talwärts bei Nacht etwas über der Wasseroberfläche zwei rote Lichter, darunter zwei weiße Lichter in Sicht. Welche Situation liegt an und wie müssen Sie sich verhalten?",antwort:"Gefahrenstelle, beidseitig vorsichtiges Vorbeifahren möglich"},
{frage:"Im Winterweg des Schwanenhalses liegt ein verankertes Baggerschiff, das an seiner Backbordseite eine rote Flagge und an seiner Steuerbordseite eine rotweiße Flagge gesetzt hat. Wie müssen Sie sich verhalten?",antwort:"Ich kann nur an der Steuerbordseite vorsichtig vorbeifahren"},
{frage:"Sie sehen am Ufer einen weiß-blauen Duppelstander aufgestellt. Was bedeutet dies?",antwort:"Tauchstelle von Land aus, Mindestabstand 50 m"},
{frage:"Ein stillliegendes Fahrzeug auf dem Bodensee hat einen weiß-blauen Doppelstander gesetzt. Welche Bedeutung hat diese Flagge?",antwort:" Tauchstelle vom Fahrzeug aus, 50 m Mindestabstand"},
{frage:"Sie sehen voraus mehrere weiße Blitzlichter. Welche Bedeutung haben diese?",antwort:"Schifffahrtshindernisse oder Absperrungen kommen in Sicht"},
{frage:"Wozu dient die Lichterführung in der Schifffahrt?",antwort:"Um Art und Kurs eines anderen Fahrzeugs zu erkennen"},
{frage:"Sie sehen nachts ein weißes Licht voraus; was kann dies sein?",antwort:"Hecklicht eines Vorausfahrenden Fahrzeugs"},
{frage:"Was verstehen Sie unter dem Begriff “Stillliegen”?",antwort:"Fahrzeug, das unmittelbar oder mittelbar vor Anker liegt oder am Ufer festgemacht hat"},
{frage:"Wann müssen Lichter geführt werden?",antwort:"Von Sonnenuntergang bis Sonnenaufgang und bei unsichtigem Wetter"},
{frage:"Wie sind zur Nachtzeit und bei unsichtigem Wetter die Hafeneinfahrten gekennzeichnet?",antwort:"Von See gesehen Backbord rotes und Steuerbord grünes Licht"},
{frage:"Wie sind zur Nachtzeit und bei unsichtigem Wetter die Landestellen, die dem öffentlichen Verkehr dienen gekennzeichnet?",antwort:"Grünes Licht, darüber rotes Licht, gelbes Ansteuerlicht möglich"},
{frage:"Wann muss ein Fahrzeug in Fahrt zwei Hecklichter führen?",antwort:"Wenn ein Hecklicht nicht über den gesamten Horizontbogen von 135° sichtbar ist"},
{frage:"Ein entgegenkommendes Schiff gibt einen kurzen Ton; welche Absicht will es Ihnen kundtun?",antwort:"Richte meinen Kurs nach Steuerbord"},
{frage:"Sie befinden sich mit Ihrem Fahrzeug in der Schifffahrtslinie; der Motor lässt sich nicht starten und ein anderes Fahrzeug nähert sich Ihnen. Welche Signalgebung ist erforderlich?",antwort:"4 kurze Töne"},
{frage:"Sie geraten mit Ihrem Vergnügungsfahrzeug in ein größeres Nebelfeld; welche Signalgebung und andere Maßnahmen sind erforderlich?",antwort:"Langsam fahren, Ausguck stellen, Lichter führen, 1 langer Ton pro Minute geben, Ruhe an Bord"},
{frage:"Sie hören auf der Fahrt mit Ihrem Vergnügungsfahrzeug eine Folge langer Töne; welche Situation ist gegeben und welche Maßnahmen leiten Sie ein? Fahrzeug ist in Seenot, helfen oder Hilfe holen",antwort:""},
{frage:"Wie lautet das Hafeneinfahrtssignal der Vorrangfahrzeuge?",antwort:"3 lange Töne"},
{frage:"Welche Bedeutung hat das Signal zwei kurze Töne dreimal in der Minute?",antwort:"Nebelsignal der Häfen, Landestellen und Nebelwarnanlagen"},
{frage:"Ein Fahrzeug kommt Ihrem Fahrzeug so entgegen, dass die Gefahr eines Zusammenstoßes besteht; es gibt einen langen Ton. Was beabsichtigt der Entgegenkommende und wie sollten Sie darauf reagieren?",antwort:"Er will seinen Kurs beibehalten, ich weiche aus; Signalgebung: ein kurzer Ton nach Steuerbord, zwei kurze Töne nach Backbord"},
{frage:"Sie wollen mit Ihrem Vergnügungsfahrzeug rückwärts ablegen. Welches Signal müssen Sie erforderlichenfalls geben?",antwort:"3 kurze Töne"},
{frage:"Sie wollen einem  entgegenkommenden Schiff nach Backbord ausweichen; welches Signal ist erforderlichenfalls zu geben?",antwort:"2kurze Töne"},
{frage:"Mit welchen optischen Signalen können Sie eine Notsituation auf Ihrem Fahrzeug anderen anzeigen?",antwort:"Schwenken eines Lichts, roter Flagge, Abschießung einer roten Rakete oder Ähnliches"},
{frage:"Mit welchen akustischen Signalen können Sie eine Notsituation auf Ihrem Fahrzeug anderen Fahrzeugen anzeigen?",antwort:"Folge langer Töne"},
{frage:"Ein Schleppverband gibt in der Nähe eines Hafens drei lange Töne; was beabsichtigt der Schleppverband und wie müssen Sie sich verhalten?",antwort:"Der Schleppverband will in den Hafen einlaufen, Vorfahrt gewähren"},
{frage:"Aufgrund der Fahrwasserverhältnisse wollen Sie mit einem entgegenkommenden Fahrzeug eine Vorbeifahrt “Steuerbord an Steuerbord” durchführen; wie geben Sie Ihre Absicht dem entgegenkommenden Schiff bekannt?",antwort:"Ich gebe 2 kurze Töne"},
{frage:"An welchen Signalen können Sie erkennen, dass Sie sich in der Nähe eines Hafens befinden? Es herrscht Nebel.",antwort:"2 kurze Töne, 3x pro Minute oder Glockenschläge"},
{frage:"Welche Bedeutung haben vier kurze Töne nach der BodenseeSchO?",antwort:"Schiff ist manövrierunfähig"},
{frage:"Wie können Sie einem anderen Fahrzeug akustisch signalisieren, dass Sie Ihren Kurs beibehalten wollen?",antwort:"1 langer Ton"},
{frage:"In unmittelbarer Nähe hören Sie von einem Schiff drei kurze Töne; Welches Manöver wird angezeigt und worauf müssen Sie achten?",antwort:"Schiff will rückwärts fahren, ich muss mich freihalten"},
{frage:"Sie nähern sich einem anderen Fahrzeug, das vier kurze Töne abgibt, welche Situation liegt vor und wie sollten Sie sich verhalten?",antwort:"Schiff ist manövrierunfähig, ich weiche aus"},
{frage:"Bei Nebelfahrt hören Sie zwei lange Töne in der Minute. Welche Bedeutung hat dieses Signal und Wie müssen Sie sich verhalten?",antwort:"Nebelsignal der Vorrangschiffe, besondere Aufmerksamkeit ist geboten"},
{frage:"Sie wollen mit Ihrem Fahrzeug den Hafen verlassen; welche Signalgebung ist gegebenenfalls erforderlich?",antwort:"1 langer Ton"},
{frage:"Einem entgegenkommenden Fahrzeug wollen Sie nach Steuerbord ausweichen; wie geben Sie dies besonders zu erkennen?",antwort:"Ich gebe l kurzen Ton"},
{frage:"Wie lautet das Brückendurchfahrtssignal?",antwort:"1 langer Ton"},
{frage:"Ein Fahrzeug in der Nähe gibt drei lange Töne; was beabsichtigt es und wie müssen Sie sich erforderlichenfalls verhalten?",antwort:"Vorrangschiff will in den Hafen einlaufen, Vorrang gewähren"},
{frage:"Wie lange dauert ein kurzer Ton?",antwort:"1 Sekunde"},
{frage:"Sie hören im Nebel einen langen Ton in der Minute; welche Bedeutung hat dieses Signal und wie müssen Sie sich verhalten?",antwort:"Nebelsignal eines Vergnügungsfahrzeuges, ebenfalls Signal geben, vorsichtig fahren"},
{frage:"Sie hören auf der Fahrt bei Nebel ein anhaltendes Läuten einer Glocke; worauf können Sie schließen, und wie sollten Sie sich verhalten?",antwort:"Ich befinde mich in der Nähe eines Hafens, vorsichtig"},
{frage:"Welche Bedeutng hat ein kurzer Ton?",antwort:"Richte meinen Kurz nach Steuerbord"},
{frage:"Welches Nebelsignal gibt ein Vergnügungsfahrzeug?",antwort:"1 langer Ton pro Minute"},
{frage:"Wie lautet das Signal “Meine Maschine geht rückwärts”?",antwort:"3 kurze Töne"},
{frage:"Wie lange dauert ein langer Ton?",antwort:"4 Sekunden"},
{frage:"Wie lautet das Notsignal?",antwort:"Ein Folge langer Töne"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Verbot der Durchfahrt oder gesperrte Wasserfläche für Fahrzeuge aller Art"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Nachtbezeichnung für Verbot der Durchfahrt oder gesperrte Wasserfläche für Fahrzeuge aller Art"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Verbot der Durchfahrt oder gesperrte Wasserfläche für Fahrzeuge mit Maschinenantrieb"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Verbot des Wasserskifahrens"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Verbot des Segelsurfbrettfahrens"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Überholverbot"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Überhol- und Begenungsverbot"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Liegeverbot"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Ankerverbot"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Festmachverbot"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Wendeverbot"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Verbot schädlichen Sog oder Wellenschlag zu erzeugen"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Verbot außerhalb der angezeigten Begrenzung zu fahren"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Gebot die durch den Pfeil angezeigten Richtung einzuschlagen"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Gebot unter bestimmten Umständen anzuhalten"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Gebot , die in km/h angegebene Geschwindigkeit nicht zu überschreiten"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Gebot ein Schallzeichen zu geben"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Gebot besondere Vorsicht walten zu lassen"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Beschränkte Durchfahrtshöhe"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Beschränkte Durchfahrtsbreite"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Empfohlene Durchfahrtsöffnung bei Brücken für Verkehr in beiden Richtungen"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Empfohlene Durchfahrtsöffnung bei Brücken für Verkehr nur in der Richtung, in der die Zeichen sichtbar sind"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Empfehlung, sich auf der mit „grün“ bezeichneten Seite zu halten "},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Erlaubnis zum Stilliegen"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Erlaubnis zum Ankern"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Ende eines Verbots oder Gebots"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Erlaubnis zum Wasserskifahren"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Erlaubnis zum Segelsurfbrettfahren"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Pfeil zeigt an, in welcher Richtung das Schiffahrtszeichen „Erlaubnis zum Stillliegen“ gilt"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Anhalten zwecks Zollabfertigung"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Nach 30 m beginnt das Liegeverbot"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Kennzeichen der Mindestwassertiefe. Bei 2,5 m am Konstanzer Pegel ist seewärts der markierten Stelle eine Mindestwassertiefe von 2 m. Die Zahl auf der Tafel entspricht der in der Bodensee-Schifffahrtsverwaltungen eingetragenen Ordnungsnummer"},
{frage:"Worauf muss ein Schiffführer in der Nähe dieser Schiffahrtszeichen besonders achten?",antwort:"Auf Untiefen und Schifffahrtshindernisse"},
{frage:"Welche Bedeutung hat dieses Schifffahrtszeichen?",antwort:"Das Fahrwasser ist eingeengt, die Zahl auf dem Zeichen gibt den Abstand in Metern an, in dem sich die Fahrzeuge vom entfernt halten sollen."},
{frage:"Welchen Schutz genießen die Schifffahrtszeichen?",antwort:"Festmachen, Verändern, Beschädigen oder Entfernen verboten"},
{frage:"Welches sind die Merkmale eines Verdrängerbootes?",antwort:"Boot mit großem Tiefgang"},
{frage:"Welches ist der wesentliche Unterschied zwischen einem Gleitboot und einem Verdrängerboot?",antwort:"Gleitboot gleitet leicht und schnell über das Wasser"},
{frage:"Wie verhalten sich Gleitboote bei geringer Fahrstufe?",antwort:"Sie werden zum Verdränger und erzeugen starkes Gewell"},
{frage:"Was müssen Sie beim Schleppen eines anderen Fahrzeuges beachten?",antwort:"Geschwindigkeit an das geschleppte Fahrzeug anpassen, nicht ruckartig anfahren, Schleppleine nicht vertörnen"},
{frage:"Wo wird am zweckmäßigsten die Schleppleine beim Geschleppten befestigt?",antwort:"Am Mast oder am Mittschiffspoller"},
{frage:"Wann können sie ein Fahrzeug nicht längsseitig schleppen?",antwort:"Bei grober See und ungleichen Fahrzeugtypen"},
{frage:"Was bezeichnet man als Tauwerk?",antwort:"Bezeichnung für sämtliche in der Schifffahrt verwendeten Leinen"},
{frage:"Aus welchen Materialien ist dehnungsfähiges Tauwerk?",antwort:"Natur- oder Kunststofffasern"},
{frage:"Wozu wird ein Palstek verwendet?",antwort:"Um ein festes Auge, dass sich nicht zusammenzieht, herzustellen"},
{frage:"Wozu verwenden Sie einen Schotstek?",antwort:"Zum Verbinden zweier ungleich starker Leinenenden"},
{frage:"Wozu wird der Roringstek verwendet?",antwort:"Zum Festmachen an einem Ring"},
{frage:"Wozu wird der Kreuzknoten verwendet?",antwort:"Zum Verbinden zweier gleich starker Leinenenden"},
{frage:"Wozu wird der Achtknoten hauptsächlich verwendet?",antwort:"Am Ende von Schoten, um das Ausrauschen an Blöcken und Ösen zu verhindern"},
{frage:"Wie lang müssen Sie die Ankerkette stecken?",antwort:"Mindestens 3-fache Wassertiefe"},
{frage:"Wo dürfen Sie im Bodensee nicht ankern?",antwort:"Unter Brücken, vor Häfen und Landestellen"},
{frage:"Wie viel Meter Ankerkette sollten Sie beim Ankern auf 4 m Wassertiefe stecken?",antwort:"12 m"},
{frage:"Welches Tauwerk muss eine hohe Bruchlast und Elastizität aufweisen?",antwort:"Ankerleinen, Festmacher und Schleppleinen"},
{frage:"Welchen Anforderungen müssen seemännische Knoten gerecht werden?",antwort:"Schnell und einfach machen und zu lösen, zuverlässig halten"},
{frage:"Was ist beim Ausbrechen eines Feuers an Bord unbedingt zu tun?",antwort:"Ruhe bewahren, Rettungsmittel anlegen, rechtzeitig Notsignale geben, versuchen das Feuer zu löschen"},
{frage:"Wie verhalten sie sich bei Vergaserbränden?",antwort:"Benzinhahn schließen, Vollgas geben, abdecken und den Brand mit einem Feuerlöscher löschen"},
{frage:"Wo sind Feuerlöscher an Bord unterzubringen?",antwort:"An gut zugänglichen Orten, an denen Feuerausbruch unwahrscheinlich ist"},
{frage:"Was hat der Bootsführer vor dem Anlassen des Motors zu tun?",antwort:"Motorenraum und Bilge auf Booten mit Benzinmotoren gut belüften, auskuppeln"},
{frage:"Was ist bei Gasanlagen an Bord zu beachten?",antwort:"Dass diese fachgerecht eingebaut und alle 2 Jahre überprüft werden"},
{frage:"Welche besonderen Gefahren können bei Flüssiggasanlagen auftreten?",antwort:"Flüssiggas ist schwerer als Luft, kann sich deshalb in der Bilge ansammeln, hohe Explosionsgefahr"},
{frage:"Wo sollen Gasbehälter (Flaschen) gelagert bzw. installiert werden?",antwort:"In einem geschlossenen Raum mit einer Öffnung nach außenbords über der Wasserlinie"},
{frage:"Wie kann die Brand- und Explosionsgefahr auf Sportbooten mit Koch- und Heizeinrichtungen vermindert werden?",antwort:"Sorgfältige Bedienung und ständige Wartung"},
{frage:"Welche Sicherheitsmaßnahmen trifft der Bootsführer vor Hereinbrechen eines Sturmes?",antwort:"Luken und Öffnungen Schließen, lose Gegenstände verstauen, Rettungswesten anziehen, ggf. Segel reffen"},
{frage:"Wie verhalten Sie sich, wenn Sie vor Hereinbrechen eines Sturmes keinen Schutzhafen mehr aufsuchen können?",antwort:"Windgeschützles Ufer aufsuchen oder freien Seeraum gewinnen, nicht auf Legerwall geraten"},
{frage:"Wann dürfen Sie nach Kollisionen Ihre Fahrt fortsetzen?",antwort:"Wenn keine Gefahr Boot und Besatzung des anderen besteht und die Adressen ausgetauscht sind"},
{frage:"Was müssen Sie bei Unglücksfällen grundsätzlich beachten?",antwort:"Zuerst Rettung von Personen, dann Bergung der Boote, Wasserschutzpolizei verständigen"},
{frage:"Welche Sicherheitsmaßnahmen sind beim Tanken von Benzin unbedingt erforderlich?",antwort:"Feuer, offenes Licht und Rauchen verboten, Motor abstellen"},
{frage:"Wie heißt dieser Ankertyp?",antwort:"Danforth-Anker"},
{frage:"Müssen Sie bei Nebel und unsichtigem Wetter die vorgeschriebenen Lichter führen?",antwort:"Ja, immer"},
{frage:"Kann ich von einem auf dem Bodensee zugelassenen Schiff den Motor in ein anderes Schiff einbauen?",antwort:"Ja, aber nur mit einer gültigen Abgastypenprüfbescheinigung"},
{frage:"Mit welchen Fahrzeugen dürfen Sie näher als 300 m parallel zum Ufer fahren?",antwort:"Mit Fahrzeugen mit Elektromotor bis 2 kW"},
{frage:"Welche Sonderregelungen gelten für elektrobetriebene Fahrzeuge?",antwort:"Sie dürfen näher als 300 m parallel zum Ufer fahren, wenn die Motorleistung 2 kW nicht übersteigt"},
{frage:"Wie Verhalten Sie sich nach einer Kenterung?",antwort:"Gegebenenfalls Notsignale geben, beim Boot bleiben"},
{frage:"Wie muss sich ein Schiffsführer verhalten, wenn sein Schiff gesunken ist?",antwort:"Kennzeichnung der Unfallstelle, wenn die übrige Schifffahrt gefährdet wird"},
{frage:"Welche Anforderungen gelten für abgastypengeprüfte Verbrennungsmotoren?",antwort:"Bei der Nachuntersuchung müssen Dieselmotoren sowie Ottomotoren einer äußeren Besichtigung unterzogen werden, bei Ottomotoren muss zusätzlich eine Abgasnachmessung vorgenommen werden"},
{frage:"Wie können Sie dazu beitragen, möglichst wenig Kraftstoff zu verbrauchen?",antwort:"Motoren richtig einstellen lassen und richtiges Mischungsverhältnis fahren"},
{frage:"Was muss beim Herstellen einer Schleppverbindung besonders beachtet werden?",antwort:"Ausreichende Stärke, Schleppleine nicht in die eigene Schraube bringen"},
{frage:"Wie muss Abfall entsorgt werden?",antwort:"Im Hafen ordnungsgemäß entsorgen"},
{frage:"Wie hat sich ein Schiffsführer bei einem Brand auf seinem Schiff zu verhalten?",antwort:"Rettung von Personen"},
{frage:"Wie muss sich ein Schiffsführer verhalten, wenn sein Sportboot festgefahren ist?",antwort:"Das Fahrzeug entsprechend kennzeichnen"},
{frage:"Wie lang muss eine Ankerleine gesteckt sein, wenn bei normalen Grund- und Wetterverhältnissen geankert wird?",antwort:"Mindestens 5-fache Wassertiefe"},
{frage:"Welchen Abstand zu Schilfufern müssen Sie mindestens einhalten?",antwort:"Mindestens 25 m"},
{frage:"Was hat der Schiffsführer zu beachten, wenn er sein Schiff treiben lässt?",antwort:"Die allgemeinen Fahrregeln und Sorgfaltspﬂichten, denn Sein Schiff befindet sich in Fahrt"},
{frage:"Welchen Geräuschpegel darf ein motorbetriebenes Schiff nicht überschreiten?",antwort:"72 dB(A) in 25 m seitlichem Abstand"},
{frage:"Wann ist die Gefahr einer Kollision gegeben?",antwort:"Wenn sich die Peilung zu einem anderen Fahrzeug nicht oder nur unwesentlich ändert"},
{frage:"Wann ist mit einer großen Fluchtdistanz von Wasservögeln zu rechnen?",antwort:"Bei großen Vogelansammlungen"},
{frage:"Welche Vogelgruppen sind im Winter besonders gefährdet?",antwort:"Überwinternde Wasservögel"},
{frage:"Welche Gegenstände gehören zur vorgeschriebenen Mindestsicherheitsausrüstung?",antwort:"Mundsignalhorn, Notflagge, Kompass, Rettungsmittel, Festmacherleinen, Lenzeinrichtung, Anker, Paddel, Notbeleuchtung, Feuerlöscher"},
{frage:"Welche Anforderungen werden hinsichtlich des Gewässerschutzes an Kraftstoffbehälter auf Wasserfahrzeugen gestellt?",antwort:"Geeigneter Werkstoff, sichere Befestigung die Schiffsaußenhaut darf nicht gleichzeitig eine Wand des Kraftstoffbehälters bilden"},
{frage:"Welche Anforderungen müssen die Rettungsmittel für Kinder unter 12 Jahren erfüllen?",antwort:"Für Kinder unter 12 Jahren sind nur Rettungswesten mit Kragen erlaubt"},
{frage:"Welche Maßnahmen muss der Bootsführer bei Nebelfahrten auf den Rheinstrecken treffen, wenn eines der beiden Ufer nicht mehr sichtbar ist?",antwort:"Auf den Rheinstrecken die Fahrt einstellen"},
{frage:"Was müssen Sie bei Nebel und unsichtigem Wetter tun?",antwort:"Die vorgeschriebenen Lichter führen, Nebelsignale geben, Geschwindigkeit der verminderten Sicht anpassen, Ausguck stellen"},
{frage:"Dürfen Bestände von Wasserpflanzen wie Schilf etc. befahren werden?",antwort:"Nein, in keinem Fall"},
{frage:"Wie darf ein Boot im Wasser gereinigt werden?",antwort:"Nur mit Wasser"},
{frage:"Womit dürfen Sie Ihr Boot im Wasser reinigen?",antwort:"Nur mit Wasser"},
{frage:"Wem müssen Sie eine Gewässerverunreinigung melden?",antwort:"Der nächsten Polizeidienststelle"},
{frage:"Wo dürfen Sie Wasserski fahren?",antwort:"Nur außerhalb der Uferzone oder in dafür vorgesehenen Wasscrskistartgassen"},
{frage:"Wer ist für Fahrzeug und Ausrüstung verantwortlich?",antwort:"Der Schiffsführer"},
{frage:"Wie viele Personen müssen auf dem Fahrzeug sein, das ein Wasserskifahrer schleppt?",antwort:"Ein Schiffsführer und eine geeignete Person"},
{frage:"Wozu dienen am Bodensee die Schiffahrtskarten?",antwort:"Zur Bestimmung von Standorten und Kursen"},
{frage:"Wie viele Zentimeter auf der Seekarte entsprechen einem Kilometer bei einem Maßstab von 1:50000?",antwort:"2,0 cm"},
{frage:"Sie entnehmen aus der Bodenseeschiffahrtskarte eine Distanz von 4 cm. Wie viel km entspricht diese Strecke bei einem Maßstab von 1:50000",antwort:"2 km"},
{frage:"Was verstehen Sie unter Navigationsbesteck?",antwort:"Kursdreieck, Lineal, Zirkel, Bleistift und Radiergummi"},
{frage:"Wie lang ist eine Seemeile?",antwort:"1852 m"},
{frage:"Wo werden die Distanzen (Wegstrecken) in der Seekarte abgenommen?",antwort:"Seitlich am Kartenrand"},
{frage:"Welche Informationen können Sie einer Bodenseeschifffahrtskarte entnehmen?",antwort:"Längen-, Breitengrade, Tiefenangaben, Entfernungen"},
{frage:"Welche Art der Navigation wird in der Regel am Bodensee angewandt?",antwort:"Terrestrische Navigation"},
{frage:"Welche Hilfsmittel sind für die Navigation am Bodensee erforderlich?",antwort:"Kompass, Seekarte, Stoppuhr, Steuertafel, Logbuch, Handpeilkompass"},
{frage:"Nennen Sie die am Bodensee gebräuchlichste Kompassart.",antwort:"Magnetkompass"},
{frage:"In wie viel Grad wird eine Kompassrose unterteilt?",antwort:"360 Grad"},
{frage:"Welche Richtung zeigt die Nadel eines Magnetkompasses an?",antwort:"Magnetisch Nord"},
{frage:"Wodurch wird die Magnetkompassnadel abgelenkt?",antwort:"Schiffsmagnetismus und Erdmagnetismus"},
{frage:"Bei welcher Gradzahl liegt Westen?",antwort:"270 Grad"},
{frage:"Bei welcher Gradzahl liegt Osten?",antwort:"90 Grad"},
{frage:"Bei welcher Gradzahl liegt Norden?",antwort:"0/360 Grad"},
{frage:"Bei welcher Gradzahl liegt Süden?",antwort:"180 Grad"},
{frage:"Nennen Sie die gebräuchlichste Standortbestimmung.",antwort:"Kreuzpeilung"},
{frage:"Welche Peilpunkte verwenden Sie bei Ihrer Peilung?",antwort:"Kirchtürme, Objekte, die auch in der Karte eingetragen sind"},
{frage:"Was verstehen Sie unter Ortsmissweisung?",antwort:"Abweichung der Kompassnadel von geografisch Nord durch den Erdmagnetismus am jeweiligen Ort"},
{frage:"Was verstehen Sie unter Ablenkung?",antwort:"Ablenkung der Kompassnadel durch Schiffsmagnetismus"},
{frage:"Was ist eine Deviationstabelle?",antwort:"Tabellarische Auflistung der Ablenkung der Kompassnadel von der Nordrichtung durch Einfluss des Schiffsmagnetismus von 10 Grad zu 10 Grad"},
{frage:"Welches sind die vorherrschenden Winde am Bodensee?",antwort:"Westliche Winde"},
{frage:"Wann treten insbesondere Landwinde auf?",antwort:"Nachts"},
{frage:"Woran können Sie das Nahen eines Gewitters erkennen?",antwort:"An fallendem Luftdruck und Wolkenbildung"},
{frage:"Woran erkennen sie eine Föhnlage?",antwort:"Strahlender Sonnenschein, klare Sicht auf die Alpenkette, Föhnwolken"},
{frage:"In welchem Seeteil weht der Föhn besonders häufig?",antwort:"Im südöstlichen Teil des Obersees"},
{frage:"Weshalb können Föhnwinde für die Sportschiffer besonders gefährlich werden?",antwort:"Durch plötzlich und unregelmäßig auftretende Böen"},
{frage:"Was schließen Sie aus jäh fallendem Luftdruck und starker Wolkenbildung?",antwort:"Wetterverschlechterung, Sturm oder Gewitter"},
{frage:"Wann treten insbesondere Seewinde auf?",antwort:"Tagsüber"},
{frage:"In welcher Zeit wird der Sturmwarndienst durchgeführt?",antwort:"Sturmwarndienst ganzjährig"},
{frage:"Wie erfolgt die Warnung von aufkommenden Stürmen?",antwort:"Durch Sturmwarnfeuer an markanten Uferstellen"},
{frage:"Welche Farbe haben die Sturmwarnfeuer?",antwort:"Orangefarbene Blinklichter"},
{frage:"Welche Bedeutung hat das Aufblinken von orangefarbenen Blinklichtern mit 40 Blitzen pro Minute?",antwort:"Starkwindwarnung"},
{frage:"Wie werden am Bodensee die Starkwindwarnung und Sturmwarnung signalisiert?",antwort:"Starkwindwarnung = 40 Blitze pro Minute, Sturmwarnung = 90 Blitze pro Minute"},
{frage:"Wie hat sich ein Schiffsführer bei Sturmwarnung zu verhalten?",antwort:"Schiff sturmfest machen, Rettungsmittel anlegen, notfalls Hafen aufsuchen"},
{frage:"Wo verläuft die Trennlinie zwischen den Warngebieten West und Mitte?",antwort:"Meersburg-Konstanz"},
{frage:"Wo verläuft die Trennlinie zwischen den Warngebieten Mitte und Ost?",antwort:"Langenargen-Arbon"},
{frage:"Nennen Sie die Anzahl der Blitze pro Minute bei einer Starkwindwarnung.",antwort:"40 Blitze"},
{frage:"Nennen Sie die Anzahl der Blitze pro Minute bei einer Sturmwarnung.",antwort:"90 Blitze"},
{frage:"Wo verlaufen die Trennlinien zwischen den Warngebieten?",antwort:"Linien Konstanz-Meersburg und Argon-Langenargen"},
{frage:"Sie beobachten eine heranziehende Gewitterfront, können jedoch kein Warnung durch Sturmwarnleuchten ausmachen. Wie verhalten Sie sich?",antwort:"Ich mache mein Schiff sturmfest, ziehe Rettungsmittel an und laufe ggf. den nächsten Hafen an"},
{frage:"Worauf weist die Starkwindwarnung hin und was haben Sie als Schiffsführer zu beachten?",antwort:"Orientierung über das wahrscheinliche Aufkommen eines Starkwindes, Wetterentwicklung beobachten"},
{frage:"Was verstehen Sie unter einer Seenotlage?",antwort:"Schiff und Besatzung befinden sich in drohender oder akuter Gefahr, die nicht selber abgewendet werden kann"},
{frage:"Wann dürfen Sie die Seenotsignalmittel einsetzen?",antwort:"Wenn sich Schiff und Besatzung in einer Seenotlage befinden"},
{frage:"Welche Seenotsignalmittel unterliegen einer Beschränkung beim Erwerb?",antwort:"Signalpistolen, Raketen"},
{frage:"Was sollen Sie als Schiffsführer unternehmen, wenn Sie durch schlechtes Wetter oder andere Umstände längere Zeit an einem fremden Ort aufgehalten und möglicherweise vermisst werden könnten?",antwort:"Angehörige, Hafenmeister oder Polizei verständigen"},
{frage:"Was tun Sie, wenn ein Mitglied Ihrer Crew über Bord geht?",antwort:"Ruf “Mann über Bord”, Rettungsmittel zuwerfen, und versuchen, Person an Bord zu nehmen"},
{frage:"Wer darf zuerst in den Hafen  einfahren (weiß oder schwarz)?",antwort:"Weiß, weil von Steuerbord kommend"},
{frage:"Wer muss ausweichen (weiß oder schwarz)?",antwort:"Weiß"},
{frage:"Wie wird nach der Regel ausgewichen?",antwort:"Nach Steuerbord"},
{frage:"Was ist zu beachten, wenn entgegen der Regel ausgewichen werden soll?",antwort:"Rechtzeitig 2 kurze Töne geben"},
{frage:"Wer muss ausweichen?",antwort:"Weißes Motorboot"},
{frage:"Wer muss ausweichen?",antwort:"Motorboot"},
{frage:"Wie hat sich das Motorboot gegenüber dem Boot, das das blaue Blinklicht zeigt, zu verhalten?",antwort:"Vorfahrt gewähren, notfalls anhalten"},
{frage:"Wer muss ausweichen?",antwort:"Motorboot"},
{frage:"Wie wird überholt und was muss der Überholte beachten?",antwort:"An beiden Seiten mit Abstand möglich, der zu Überholende muss Kurs und Geschwindigkeit beibehalten"},
{frage:"Wie hat sich ein Motorboot gegenüber dem Fischerboot, das einen weißen Ball gesetzt hat, zu verhalten?",antwort:"Ausweichen, achtern Mindestabstand 200 m"},
{frage:"Welchen Sicherheitsabstand haben Sportfahrzeuge (Vergnügungsfahrzeuge) gegenüber Fahrzeugen, die ein weißen Ball führen, einzuhalten?",antwort:"Grundsätzlich 50 m, achtern 200 m Mindestabstand"},
{frage:"Wie hat sich ein Motorboot gegenüber einem Fischerboot zu verhalten, das eine weiße Flagge gesetzt hat?",antwort:"Nach den allgemeinen Fahrregeln, Abstand halten, da achtern Schleppangeln"},
{frage:"Wie hat sich ein Motorboot gegenüber einem Ruderboot zu verhalten?",antwort:"Dem Ruderboot ausweichen"},
{frage:"Welche Einschränkungen sind beim Wasserskifahren zu beachten?",antwort:"Zur Nachtzeit und bei unsichtigem Wetter verboten"},
{frage:"Welchen Sicherheitsabstand haben Motorboote gegenüber Schleppverbänden einzuhalten?",antwort:"Mindestabstand 50 Meter"},
{frage:"Wie hat sich eine Motorboot gegenüber einem Schleppverband zu verhalten?",antwort:"Ausweichen, Vorfahrt gewähren"},
{frage:"Wie haben Sie sich mit Ihrem Motorboot beim Wasserskifahren gegenüber Badenden zu verhalten?",antwort:"Mindestabstand 50 Meter"},
{frage:"Welche Regeln sind beim Ein- und Ausfahren in und aus Häfen zu beachten?",antwort:"Ausfahrt vor Einfahrt bei gleichrangigen Fahrzeugen"},
{frage:"Wer ist gegenüber Ruderbooten ausweichpflichtig?",antwort:"Vergnügungsfahrzeuge mit Maschinenantrieb"},
{frage:"Wie sieht die Befeuerung der öffentlichen Häfen von See kommend bei Nacht aus?",antwort:"Backbord rotes Licht, Steuerbord grünes Licht, evtl. gelbes Ansteuerlicht"},
{frage:"Wo befindet sich der amtliche Pegel am Bodensee?",antwort:"Im Hafen Konstanz"},
{frage:"Auf welchen Pegelstand beziehen sich die Tiefenangaben in der Bodenseeschifffahrtskarte?",antwort:"2,50 m"},
{frage:"Geben Sie die Wassertiefe bei 3,50 m Wasserstand (Pegel) und einer Kartentiefe von 5 Metern an",antwort:"6,00 m"},
{frage:"Welche Durchfahrtshöhen haben die Brückenbögen der alten Rheinbrücke bei Konstanz bei einem Pegel von 2,50 m",antwort:"5,75 m; 6,15 m; 6,33 m"},
{frage:"Wie viel lichte Durchfahrtshöhe haben Sie bei einem Pegel von 3,80 m bei der mittleren Brückendurchfahrt der alten Rheinbrücke Konstanz?",antwort:"4,85 m"},
{frage:"Nennen Sie die Untiefe bei Wallhausen (Seezeichen 22).",antwort:"Teufelstisch"},
{frage:"Nennen Sie die Untiefen vor Lindau.",antwort:"Schachener Berg/Allwinder Berg"},
{frage:"Kann eine Motoryacht (Höhe über Wasserlinie 3,15 m) durch den mittleren Brückenbogen der alten Rheinbrücke (Straßen- und Eisenbahn-brücke) bei Konstanz fahren? - Pegelstand: 4,50",antwort:"Ja"},
{frage:"Wie sind bei Nacht und unsichtigem Wetter die Landstellen gekennzeichnet?",antwort:"Rotes Licht, darunter grünes Licht, Ansteuerlicht gelb möglich"},
{frage:"Die Wassertiefe am Ankerplatz beträgt laut Seekarte 2 m. Ihr Fahrzeug hat einen Tiefgang von 1,50 m Wie viel Wasser haben Sie bei einem Pegelstand von von 3 m unter den Kiel.",antwort:"1,00 m"},
{frage:"Welchen Schutz genießen die Schifffahrtszeichen?",antwort:"Festmachen, Verändern, Beschädigen oder Entfernen verboten"},
{frage:"Wie verläuft die Nummerierung der Seezeichen in den Uferbereichen Deutschland und Österreich am Obersee?",antwort:"Deutschland-Österreich: 1 – 99, beginnend in Konstanz"},
{frage:"Wie verläuft die Nummerierung der Seezeichen in den Uferbereichen der Schweiz?",antwort:"1 bis 40 b von Rheinmündung bis Kreuzlingen"},
{frage:"Welche Fahrregeln sind bei der Durchfahrt von Wasserfahrzeugen unter Brücken zu beachten, wenn nicht genügend Raum zum Begegnen vorhanden ist?",antwort:"Talfahrer hat Wegerecht"},
{frage:"Wie hoch ist die Höchstgeschwindigkeit für Fahrgastschiffe auf dem Alten Rhein?",antwort:"10 km/h"},
{frage:"Wie haben sich Motorboote und Segelboote auf den Rheinstrecken beim Begegnen und Überholen grundsätzlich zu verhalten?",antwort:"Segelboote haben keinen besonderen Vorrang"},
{frage:"Nachts treffen Sie auf der Fahrt von Konstanz nach Ermatingen ein Hindernis an, das auf der einen Seite mit einem roten und auf der anderen Seite mit einem roten über einem weißen Licht gekennzeichnet ist. An welcher Seite können Sie passieren?",antwort:"Die gefahrlose Vorbeifahrt ist nur auf der mit rot/weiß gekennzeichneten Seite möglich"},
{frage:"Wie haben sich Vergnügungsfahrzeuge und Segelfahrzeuge beim Begegnen auf den Rheinstrecken zu verhalten, wenn genügend Raum vorhanden ist?",antwort:"In der Regel nach Steuerbord ausweichen"},
{frage:"Welchen Mindestabstand haben Vergnügungsfahrzeuge beim Queren der Rheinstrecken vor dem Bug eines zu Tal bzw. zu Berg fahrenden Fahrgastschiffes mit Vorrang einzuhalten?",antwort:"Zu Tal 200 m / zu Berg 100 m Abstand"},
{frage:"Wie haben sich Vergnügungsfahrzeuge mit Maschinenantrieb gegenüber einem Ruderboot zu verhalten, das die Rheinstrecke quert?",antwort:"Das Ruderboot ist vorfahrtsberechtigt"},
{frage:"Im Sommerweg des Schwanenhalses sehen Sie während der Talfahrt bei Nacht voraus ein rotes Licht in Sicht kommen; rechts daneben in gleicher Höhe Sehen Sie ein weiteres rotes Licht, unter diesem ein weißes Licht. Welche Situation ist gegeben?",antwort:"Schwimmendes Gerät, Fahrzeug bei der Arbeit oder gesunkenes Fahrzeug vor mir, an der rot-weißen Seite vorbeifahren"},
{frage:"Mit welcher Höchstgeschwindigkeit dürfen Sie auf dem Alten Rhein und dem Seerhein mit Ihrem Vergnügungsfahrzeug fahren?",antwort:"Maximal 10 km/h"},
{frage:"Wie hoch sind die Brückckendurchfahrten der Konstanzer alten Rheinbrücke? (Pegelstand 2,50 m)",antwort:"Links 5,75 m, Mitte 6,15 m, rechts 6,33 m"},
{frage:"Was hat ein querendes Vergnügungsfahrzeug auf den Rheinstrecken bei gleichrangigen Fahrzeugen zu beachten?",antwort:"Das querende Vergnügungsfahrzeug ist gegenüber dem Berg- und Talfahrer ausweich- oder wartepflichtig"},
{frage:"Was haben querende Vergnügungsfahrzeuge gegenüber Fahrgastschiffen mit Vorrang auf den Rheinstrecken zu beachten?",antwort:"Beim Queren halten Vergnügungsfahrzeuge zum Bug des Talfahrers mindestens 200 m und zum Bug des Bergfahrers 100 m Abstand"},
{frage:"Wie haben sich Vergnügungsfahrzeuge, auch Segelfahrzeuge, gegenüber einem querenden Ruderboot auf den Rheinstrecken zu verhalten?",antwort:"Sie sind ausweich- oder wartepflichtig"},
{frage:"Wie viel Brücken überspannen den Seerhein?",antwort:"3 Brücken"},
{frage:"Wo ist das Ankern auf den Rheinstrecken grundsätzlich verboten?",antwort:"Im Bereich von Brücken, öffentlichen Landestellen sowie in Fahrrinncn und Fahrwasserengen"},
{frage:"Mit welchen Schifffahrtszeichen wird auf dem Seerhein das Fahrwasser gekennzeichnet?",antwort:"Mit grün-weißen auf dem Kopf stehenden Vierecktafeln"},
{frage:"Sie fahren von Ermatingen kommend Richtung Konstanz auf die neue Rheinbrücke für Radfahrer zu. Wie ist die empfohlene Brückendurchfahrt gekennzeichnet?",antwort:"Mit einem gelben Schiffahrtszeichen"},
{frage:"Wie ist die Geschwindigkeit auf den Rheinstrecken zu messen?",antwort:"Jeweils zum Ufer (Fahrt über Grund)"},
{frage:"Dürfen Sie auf dem Rhein einem entgegenkommenden Schiff nach Backbord ausweichen, wenn dies nach Steuerbord nicht möglich ist?",antwort:"Ja, nach rechtzeitiger Abgabe der vorgeschriebenen Schallzeichen"},
{frage:"Sie begegnen mit Ihrem Vergnügungsfahrzeug bei der Talfahrt einem den Rhein querenden Ruderboot. Wer muss ausweichen?",antwort:"Ich mit meinem Vergnügungsfahrzeug"},
{frage:"Bei einer Engstelle auf den Rheinstrecken ist das gefahrlose Begegnen mit einem anderen gleichrangigen Schiff nicht möglich. Wer hat sich wie zu verhalten?",antwort:"Talfahrer hat Wegerecht, Bergfahrer wartet"},
{frage:"Muss sich der Führer eines Vergnügungsfahrzeuges zwingend an die grün gekennzeichnete Fahrwasserseite halten?",antwort:"Nein, das Fahrwasserzeichen hat empfehlenden Charakter"},
{frage:"Sie befinden sich im Konstanzer Trichter und wollen die Alte Rheinbrücke im mittleren Bogen durchfahren. Heutiger Pegelstand 3,50 m. Schiffshöhe ab Wasserlinie 3 m. Wie viel lichte Höhe haben Sie zwischen Boot und Brücke?",antwort:"2,15m"},
{frage:"Sie wollen mit Ihrem Vergnügungsfahrzeug bei Nacht den Rhein queren. Es nähert sich ein Wasserfahrzeug von Backbord, welches zu seiner üblichen Lichterführung ein grünes helles Rundumlicht zeigt.",antwort:"Ich mit meinem Vergnügungsfahrzeug"},
{frage:"Wer hat beim Zusammentreffen im Bereich von Brücken immer das Wegerecht?",antwort:"Bei gleichrangigen Fahrzeugen der Talfahrer"},
{frage:"Auf der Rheinstrecke zwischen Gottlieben und Ermatingen sehen Sie ein festgekommenes Schiff. Das Fahrzeug hat an seiner Backbordseite eine rot-weiße Flagge gesetzt; die Steuerbordseite ist mit einer roten Flagge gekennzeichnet. An welcher Stelle ist das Passieren möglich?",antwort:"An Backbord"},
{frage:"Wie viel lichte Durchfahrtshöhe haben sie bei einem Pegel von 3,40 m bei der linken Brückendurchfahrt der alten Rheinbrücke in Konstanz, wenn Ihr Wasserfahrzeug eine Höhe ab der Wasserlinie des Fahrzeuges von 3,00 m aufweist?",antwort:"1,85 m"},
{frage:"Wie viel lichte Durchfahrtshöhe haben Sie bei einem Pegel von 4,10 m bei der rechten Rheinbrückendurchfahrt?",antwort:"4,73 m"},
{frage:"Wie viel lichte Durchfahrtshöhe haben Sie bei einem Pegelstand von 3,10 m vor der mittleren Brückendurchfahrt der alten Rheinbrücke Konstanz, wenn Ihr Wasserfahrzeug eine Höhe ab der Wasserlinie 3,74 m aufweist?",antwort:"1,81 m"},
{frage:"Wie viel lichte Durchfahrtshöhe haben Sie bei einem Pegelstand von 3,23 m vor der mittleren Brückendurchfahrt der alten Rheinbrücke Konstanz?",antwort:"5,42 m"},
{frage:"Wie viel lichte Durchfahrtshöhe haben Sie bei einem Pegelstand von 4,42 m vor der rechten Brückendurchfahrt der alten Rheinbrücke Konstanz?",antwort:"4,41 m"},
{frage:"Wie viel lichte Durchfahrtshöhe haben Sie bei einem Pegelstand von 2,45 m vor der linken Brückendurchfahrt der alten Rheinbrücke Konstanz?",antwort:"5,80 m"},
{frage:"Erklären Sie die wesentlichen Merkmale (hinsichtlich Bauart) der Kielyachten.",antwort:"Segelfahrzeuge mit Ballastkiel (gewichtsstabil)"},
{frage:"Erklären Sie die wesentlichen Merkmale (hinsichtlich Bauart) der Jollen.",antwort:"Kleinere offene Segelboote mit Schwert (formstabil)"},
{frage:"Nennen Sie die Arten der Stabilität der Jollen.",antwort:"Formstabil"},
{frage:"Nennen Sie die Arten der Stabilität bei Kielbooten.",antwort:"Gewichtsstabil"},
{frage:"Was verstehen sie unter dem “Rigg”?",antwort:"Die gesamte Takelage eines Schiffes"},
{frage:"Welches sind die Haupttakelungsarten in der Sportschifffahrt?",antwort:"Cat-, Sluptakelung"},
{frage:"Welches ist die heute gebräuchlichste Takelungsart am Bodensee?",antwort:"Sluptakelung"},
{frage:"Was sind die Merkmale einer Hochtakelung?",antwort:"Großsegel reicht bis zur Mastspitze und hat Dreiecksform"},
{frage:"Was sind die Merkmale einer Gaffeltakelung?",antwort:"Großsegel hat Vierecksform und reicht nicht bis zur Mastspitze"},
{frage:"Was ist der Unterschied zwischen Slup- und Cattakelung?",antwort:"Slup = ein Mast mit Groß und Vorsegel, Cat = nur ein Segel"},
{frage:"Was verstehen Sie unter “Backstagen” oder “Preventer”?",antwort:"Lösbare seitliche Abstützung des Mastes nach achtern"},
{frage:"Welche Funktion hat die Saling?",antwort:"Versteifung des Mastes durch Abspreizen der Wanten"},
{frage:"Welche Teile eines Segelbootes gehören zur Takelage?",antwort:"Mast, feste und bewegliche Spieren, stehendes und laufendes Gut"},
{frage:"Was verstehen Sie unter “festen Spieren”?",antwort:"z.B. Saling und Klüverbaum"},
{frage:"Was verstehen Sie unter “beweglichen Spieren”?",antwort:"z.B. Großbaum, Fockbaum, Gaffel, Spinnakerbaum"},
{frage:"Was zählt zum stehenden Gut?",antwort:"Wanten, Stagen"},
{frage:"Was zählt zum laufenden Gut?",antwort:"Alles Tauwerk, das durch Rollen, Ösen oder Blöcke läuft"},
{frage:"Womit wird der Mast nach vorn und achtern abgestützt?",antwort:"Vorstag, Achterstag, Backstagen"},
{frage:"Wozu dient das laufende Gut?",antwort:"Zum Bedienen und Führen der Segel, des Ruders und des Schwerts"},
{frage:"Wie erfolgt die seitliche Verstagung des Mastes?",antwort:"Durch Wanten wie Obenvant, Untenvant"},
{frage:"Wie heißen die drei Ecken eines Segels?",antwort:"Schothorn, Kopf, Hals"},
{frage:"Wo befinden sich die drei Ecken eines Segels?",antwort:"Kopf oben, Hals vorne unten, Schothorn hinten zur Aufnahme der Schot"},
{frage:"Wie heißen die drei Kanten eines Segels?",antwort:"Vorliek, Unterliek, Achterliek"},
{frage:"Wo befinden sich die 3 Kanten des Segels?",antwort:"Vorliek = vorne, Achterliek = hinten, Unterliek = unten"},
{frage:"Wo befindet sich das Schothorn am Vorsegel?",antwort:"Achtern, zwischen Achterliek Lmd Unterliek"},
{frage:"Wo befindet sich der Hals am Großsegel?",antwort:"Zwischen Vorliek und Unterliek"},
{frage:"Welche Vorsegel ﬁnden auf Segelbooten Verwendung?",antwort:"Normalfock, Genua, Sturmfock, Spinnaker"},
{frage:"Wozu dienen Spreizlatten?",antwort:"Zur Versteifung der Segel"},
{frage:"Wie nennt man das Verkleinern der Segelfläche?",antwort:"Reffen"},
{frage:"Was verstehen Sie unter abtakeln?",antwort:"Stehendes und laufendes Gut sowie Mast abbauen"},
{frage:"Wie heißen die Sturmsegel?",antwort:"Sturmfock, Trysegel"},
{frage:"Mit welchem Wind segelt ein Boot?",antwort:"Mit dem scheinbaren Wind"},
{frage:"Was bedeutet der Begriff “Killen”?",antwort:"Flattern der Segel"},
{frage:"Beschreiben Sie ein Ankermanöver unter Segel in seinem Ablauf.",antwort:"Fock einholen, Aufschießer fahren, Anker fallen lassen, achteraus treiben lassen bis Anker hält, notfalls Groß backhalten"},
{frage:"Welche Fahrzeuge sind gegenüber Segelfahrzeugen ausweichpflichtig?",antwort:"Ruderboote und Motorboote"},
{frage:"Welche Fahrzeuge sind gegenüber Segelfahrzeugen ausweichpflichtig?",antwort:"Vergnügungsfahrzeuge mit Maschinenantrieb und Ruderboote"},
{frage:"Was ist beim Bruch eines Luvwants zu tun?",antwort:"Sofort auf den anderen Bug gehen, nach Möglichkeit reparieren"},
{frage:"Was verstehen Sie unter “Luv”?",antwort:"Richtung, aus der der Wind kommt"},
{frage:"Was versehen Sie unter “Lee”?",antwort:"Richtung, in die der Wind weht"},
{frage:"Was verstehen Sie unter “luvgierig”?",antwort:"Schiff hat das Bestreben, ohne Ruderlage mit dem Bug in den Wind zu drehen"},
{frage:"Was verstehen Sie unter “leegierig”?",antwort:"Schiff hat das Bestreben, ohne Ruderlage mit dem Bug aus dem Wind zu drehen"},
{frage:"Warum soll ein Boot leicht luvgierig sein?",antwort:"Aus Sicherheitsgründen"},
{frage:"Woraus ergiebt sich der “scheinbare Wind”?",antwort:"Resultierende aus Fahrtwind und wahrem Wind"},
{frage:"Wozu dienen die Schoten?",antwort:"Zum Führen und Bedienen der Segel"},
{frage:"Was sind Lieken?",antwort:"Kanter der Segel"},
{frage:"Wann wird in der Regel gerefft?",antwort:"Bei Sturmanzeichen, Gewitter oder Sturmwarnung"},
{frage:"Nennen Sie verschiedene Spantenformen.",antwort:"Rundspant, Knickspant, S-Spant"},
{frage:"Was verstehen Sie unter dem Begriff “Trysegel”?",antwort:"Sturmgroßsegel"},
{frage:"Nennen Sie einige Bugformen.",antwort:"Löffelbug, gerader Steven, Klippersteven"},
{frage:"Nennen Sie einige Heckformen.",antwort:"Plattgattheck, Spiegelheck, Yachtheck, Spitzgattheck"},
{frage:"Was verstehen Sie unter “anluven”?",antwort:"Boot zum Wind drehen"},
{frage:"Was verstehen Sie unter “abfallen”?",antwort:"Vom Wind weiter weg gehen"},
{frage:"Was verstehen Sie unter “schiften”?",antwort:"Unter Beibehaltung des Vorwindkurses Segel auf die andere Seite nehmen?"},
{frage:"Was verstehen Sie unter einer “Wende”?",antwort:"Kursänderung mit dem Bug durch den Wind"},
{frage:"Was verstehen Sie unter einer “Halse”?",antwort:"Kursänderung mit dem Heck durch den Wind"},
{frage:"Erklären Sie einen “Aufschießer”!",antwort:"Boot in den Wind stellen, Schoten los"},
{frage:"Was ist ein Spinnaker, wo wird er verwendet?",antwort:"Großes Vorsegel auf Raum und Vorwindkurs"},
{frage:"Welchen Windkurs müssen Sie segeln, um “schiften” zu können?",antwort:"Vor dem Wind"},
{frage:"Wer muss ausweichen (schwarz oder weiß) und wie lautet die Begründung?",antwort:"Schwarz, weil Lee vor Luv"},
{frage:"Wer muss ausweichen (schwarz oder weiß) und wie lautet die Begründung?",antwort:"Weiß, weil Steuerbordbug"},
{frage:"Wer muss ausweichen (schwarz oder weiß) und wie lautet die Begründung?",antwort:"Weiß, weil Steuerbordbug"},
{frage:"Wer muss ausweichen (schwarz oder weiß) und wie lautet die Begründung?",antwort:"Weiß, weil Steuerbordbug"},
{frage:"In welcher Reihenfolge darf gefahren werden?",antwort:"1, 2, 3"},
{frage:"Wer muss ausweichen?",antwort:"Segelboot, da anderes Fahrzeug ein Vorrangschiff bei Nacht ist"},
{frage:"Wer muss ausweichen (schwarz oder weiß)?",antwort:"Segelboot, da anderes Fahrzeug ein Vorrangschiff bei Tag ist"},
{frage:"Wie hat sich das Segelboot gegenüber dem Polizeiboot, das das blaue Blinklicht zeigt, zu verhalten?",antwort:"Segelboot muss Vorrecht gewähren, notfalls anhalten"},
{frage:"Wie hat sich ein Segelboot gegenüber der Fischerboot, das einen weißen Ball gesetzt hat, zu verhalten und was ist zu beachten?",antwort:"Segelboot muss ausweichen, Mindestabstand 200 m"},
{frage:"Wie hat sich ein Segelboot gegenüber einem Fischerboot, das eine weiße Flagge gesetzt hat, zu verhalten?",antwort:"Segelboot muss nicht ausweichen, sollte aber die Schleppangel beachten"},
{frage:"Wie hat sich ein Segelboot gegenüber einem Ruderboot zu verhalten?",antwort:"Segelboot hat Wegerecht"},
{frage:"Welches Boot hat Wegerecht?",antwort:"Keines, beide weichen nach Steuerbord aus"},
{frage:"Welches Boot hat Wegerecht?",antwort:"Schwarz da Steuerbord vor Backbord"},
{frage:"Wann darf überholt werden?",antwort:"Wenn ohne Gefahr möglich und die Fahrwasserverhältnisse dies zulassen"},
{frage:"Wer hat Wegerecht?",antwort:"Segelboot"},
{frage:"Wer hat Wegerecht?",antwort:"Schleppverband"},
{frage:"Was ist beim Überholen eines Schleppverbandes zu beachten?",antwort:"Ausreichender Sicherheitsabstand, ohne Sog und Wellenschlag"},
{frage:"Wer hat Wegerecht?",antwort:"Ruderboot"},
{frage:"Wer hat Wegerecht?",antwort:"Segelboot"},
{frage:"Wer hat Wegerecht?",antwort:"Segelboot"},
{frage:"Wer hat Wegerecht?",antwort:"Berufsfischer"},
{frage:"Welches Fahrzeug hat Wegerecht?",antwort:"Das Ausfahrende"},
{frage:"Welches Fahrzeug hat Wegerecht?",antwort:"Vorrangfahrzeug"},
{frage:"Welches Fahrzeug hat Wegerecht?",antwort:"Vorrangfahrzeug"},
{frage:"Welche Bedeutung hat dieses Licht?",antwort:"Einsatzfahrzeug mit hoheitlichen Aufgaben, ausweichen, notfalls anhalten"},
{frage:"Wer hat Wegerecht?",antwort:"Der Berufsfischer"},
{frage:"Welches Fahrzeug hat Wegerecht?",antwort:"Der Berufsfischer"},
{frage:"Welches Boot hat Wegerecht?",antwort:"Sportfischerboot, da von Steuerbord kommend"},
{frage:"Wann und wo ist Wasserskilaufen nicht erlaubt?",antwort:"Zur Nachtzeit, bei unsichtigem Wetter und auf den Rheinstrecken"},
{frage:"Welches Fahrzeug hat Wegerecht?",antwort:"Segelboot"},
{frage:"Wer hat Wegerecht?",antwort:"Schwarzes Segelboot, weil es den Wind von Steuerbord hat"},
{frage:"Wie ist die Folge des Wegerechts?",antwort:"2, 1, 3"},
{frage:"Wer hat Wegerecht und wie lautet die Begründung?",antwort:"Das weiße Segelboot, weil es auf Backbordbug segelt"}